import React, { Component } from 'react'

export default class AboutUs extends Component {
    render() {
        return (
            <div>
                   <div>
           <h2> Мы </h2>
           <p>
Обычно люди приходят в Додо Пиццу, чтобы просто поесть. Наши промоутеры раздают листовки про кусочек пиццы  или ещё что-то выгодное. Мы делаем это как первый шаг, чтобы познакомиться.

Но для нас Додо — не только пицца. Это и пицца тоже, но в первую очередь это большое дело, которое вдохновляет нас, заставляет каждое утро просыпаться и с интересом продолжать работу.

В чём же наш интерес? Сейчас расскажем.
</p>
        </div>
            </div>
        )
    }
}
